
/* Class = "NSView"; ibExternalAccessibilityDescription = "Node Drag Target"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "ノードドラッグ先";

/* Class = "NSTextFieldCell"; title = "Informative Text"; ObjectID = "100010"; */
"100010.title" = "説明テキスト";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "項目3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Sources Popup"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "ソースポップアップ";

/* Class = "NSMenuItem"; title = "To"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "対象";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "項目2";
